"DIALER" = "Klavye";
"SPEED_DIAL" = "Hızlı Arama";
"ADDRESS_BOOK" = "Kişiler";
"CALL_HISTORY" = "Son Aramalar";
"VOICEMAIL" = "Sesli Mesaj";

"THIS_PHONE" = "Numaram:";
"UNKNOWN_CALLER" = "Bilinmeyen";
"BLOCKED_CALLER" = "Gizli Numara";
"UNKNOWN_CALLER_DETAIL" = "Bilinmeyen Numara";
"BLOCKED_CALLER_DETAIL" = "Gizli Numara Arıyor";
"UNKNOWN_LOCATION" = "Bilinmeyen Yer";
"CANCEL" = "Vazgeç";
"CALL" = "Ara";
"VOICEMAIL_CALLER" = "Sesli Mesaj";

"I_PHONE" = "iPhone";
"SPEAKER_PHONE" = "Hoparlör";